<template>
    <div>
        <h1>Почему?</h1>
        <p>Всё больше и больше городских жителей заботятся о здоровье своей семьи, отказываясь от некачественных «китайских» овощей, одинаково безвкусных и не портящихся даже без холодильника. С другой стороны, в силу нашей профессиональной деятельности мы знакомы со многими фермерами Иркутской области, среди которых большинство выращивают натуральные продукты, но не считают нужным напрямую работать с потребителями. Мы взяли на себя ответственность за то, чтобы Вы, наши клиенты, получали экологически чистую продукцию, которая не только безопасна, но и полезна для здоровья.</p>
        <h1>Где?</h1>
        <p>На юге Тулунского района Иркутской области летом тепло и влажно, а потому в этих краях стабильно высокие урожаи овощей и зерна. Мы сами выращиваем овощи и зернобобовые на плодородных присаянских землях, сами собираем ягоды и орехи в соседних лесах, сами заботимся о коровах и доим их, чтобы самостоятельно переработать выращенное, упаковать готовый продукт и доставить его Вам. Более того, мы самостоятельно обращаемся к независимым экспертам для оценки качества деревенских продуктов и готовы предоставить копии их заключений.</p>
        <h1>Что?</h1>
        <p>Мы точно знаем, что деревенские яблоки пахнут сладким нектаром, деревенские овощи имеют насыщенный вкус и цвет, полученный в результате обильного полива плодородной земли и достаточного солнечного тепла и света, молочные продукты от деревенских коров сохраняют свежесть не из-за наличия консервантов, а благодаря своевременным действиям умелых рук профессионального коллектива наших фермерских хозяйств.</p>
        <h1>Кому?</h1>
        <p>Мы поставляет деревенские продукты только конечным потребителям (горожанам, кафе и ресторанам, частным и государственным учебным заведениям и детским садам), принципиально не работая с магазинами и супермаркетами. Нам очень хочется, чтобы натуральные продукты попадали к Вашему столу прямо с фермы, где мы лично отслеживаем качество.</p>
        <h1>Как?</h1>
        <p>Мы используем индивидуальный подход к каждому клиенту, что позволяет нам находить наиболее эффективные схемы сотрудничества. Будем рады видеть Вас в качестве наших постоянных клиентов!</p>
    </div>
</template>

<script>
    export default {}
</script>

<style></style>
