<template>
    <div>
        <h1>Контакты</h1>
        <p>Индивидуальный предприниматель Глава крестьянского (фермерского) хозяйства Старостенко Анна Александровна</p>
        <table>
            <tr>
                <td class="right">Фактический адрес</td>
                <td>Российская Федерация, 665225, Иркутская область, Тулунский район, с. Икей, ул. Коммуны, д. 93.</td>
            </tr>
            <tr>
                <td class="right">Почтовый адрес</td>
                <td>Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, почтовый ящик 19.</td>
            </tr>
            <tr>
                <td class="right">Адрес офиса</td>
                <td>Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, офис 205.</td>
            </tr>
            <!-- FIXME: защищить телефоны -->
            <tr>
                <td class="right">Телефоны для покупателей</td>
                <td>8(3952)995-108, 8(914)8-995-108</td>
            </tr>
            <tr>
                <td class="right">Телефоны для фермеров</td>
                <td>8(3952)987-108, 8(914)8-987-108</td>
            </tr>
            <tr>
                <td class="right">Телефоны для инвесторов</td>
                <td>8(3952)686-108, 8(902)5-166-108</td>
            </tr>
            <!-- FIXME: защитить e-mail -->
            <tr>
                <td class="right">E-mail</td>
                <td><a href="mailto:anna@derevenskie.pro">anna@derevenskie.pro</a></td>
            </tr>
        </table>
        <h1>Реквизиты</h1>
        <p>Наши крестьянско-фермерские хозяйства предлагают организациям и физическим лицам купить деревенские продукты как по наличному, так и по безналичному расчёту.</p>
        <table>
            <tr>
                <td class="right">Наименование получателя</td>
                <td>ИП ГКФХ Старостенко А.А.</td>
            </tr>
            <tr>
                <td class="right">ИНН</td>
                <td>381606714413</td>
            </tr>
            <tr>
                <td class="right">КПП</td>
                <td>отсутствует</td>
            </tr>
            <tr>
                <td class="right">ОГРН</td>
                <td>316385000112936</td>
            </tr>
            <tr>
                <td class="right">Наименование банка получателя</td>
                <td>Иркутский РФ АО «Россельхозбанк» ДО № 3349/66/15 в г.&nbsp;Иркутске</td>
            </tr>
            <tr>
                <td class="right">БИК</td>
                <td>042520700</td>
            </tr>
            <tr>
                <td class="right">Расчётный счёт</td>
                <td>40802810766150000326</td>
            </tr>
            <tr>
                <td class="right">Корреспондентский счёт</td>
                <td>30101810700000000700</td>
            </tr>
        </table>
    </div>
</template>

<script>
    export default { }
</script>

<style>
</style>
