<template>
    <div>
        <h1>Контакты</h1>
        <p>Индивидуальный предприниматель Глава крестьянского (фермерского) хозяйства Войтович Наталья Андреевна</p>
        <table>
            <tr>
                <td class="right">Фактический адрес</td>
                <td>Российская Федерация, 665222, Иркутская область, Тулунский район, с. Едогон, ул. Ленина, д. 58.</td>
            </tr>
            <tr>
                <td class="right">Почтовый адрес</td>
                <td>Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, почтовый ящик 19.</td>
            </tr>
            <tr>
                <td class="right">Адрес офиса</td>
                <td>Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, офис 205.</td>
            </tr>
            <tr>
                <td class="right">Телефоны для покупателей</td>
                <td>8(3952)995-108, 8(914)8-995-108</td>
            </tr>
            <tr>
                <td class="right">Телефоны для фермеров</td>
                <td>8(3952)987-108, 8(914)8-987-108</td>
            </tr>
            <tr>
                <td class="right">Телефоны для инвесторов</td>
                <td>8(3952)686-108, 8(902)5-166-108</td>
            </tr>
            <tr>
                <td class="right">E-mail</td>
                <td><a href="mailto:voytovich@rusagroholding.ru">voytovich@rusagroholding.ru</a></td>
            </tr>
        </table>
        <h1>Реквизиты</h1>
        <p>Наши крестьянско-фермерские хозяйства предлагают организациям и физическим лицам купить деревенские продукты как по наличному, так и по безналичному расчёту.</p>
        <table>
            <tr>
                <td class="right">Наименование получателя</td>
                <td>ИП ГКФХ Войтович Н.А.</td>
            </tr>
            <tr>
                <td class="right">ИНН</td>
                <td>381909456112</td>
            </tr>
            <tr>
                <td class="right">КПП</td>
                <td>отсутствует</td>
            </tr>
            <tr>
                <td class="right">ОГРН</td>
                <td>316385000153463</td>
            </tr>
            <tr>
                <td class="right">Наименование банка получателя</td>
                <td>Иркутский РФ АО «Россельхозбанк»</td>
            </tr>
            <tr>
                <td class="right">БИК</td>
                <td>042520700</td>
            </tr>
            <tr>
                <td class="right">Расчётный счёт</td>
                <td>40802810066000000309</td>
            </tr>
            <tr>
                <td class="right">Корреспондентский счёт</td>
                <td>30101810700000000700</td>
            </tr>
            <tr>
                <td class="right"></td>
                <td></td>
            </tr>
        </table>
    </div>
</template>

<script>
export default {}
</script>

<style>
</style>
