<template>
    <div>
        <h1>Наша команда</h1>
        <p>Команда проекта "Деревенские продукты" состоит из профессионалов, которые не только знают своё дело, но и стремятся реализоваться через творчество и креатив, направленные на других. Мы хотим сделать мир лучше, но понимаем, что нужно начинать с себя. Ответственность, сотрудничество, открытость, качество и высокий уровень сервиса являются основой нашей профессиональной деятельности, а чистота, порядочность, культура отношений, желание учиться друг у друга и полная самоотдача определяют настрой лично каждого и атмосферу коллектива в целом.</p>
    </div>
</template>

<script>
export default {}
</script>

<style>
</style>
