<template>
    <div>
        <h1>Наша идея</h1>
        <p>Проект "Деревенские продукты" предоставляет жителям г. Иркутск, г. Братск, г. Нижнеудинск возможность участвовать в производстве натуральной фермерской продукции в качестве покупателя, фермера или инвестора. «Деревенские продукты» – альтернатива продукции из гипермаркетов и магазинов: не имея торговых площадей и привлекательных полок в проходных местах, мы можем завоевать спрос покупателей только высоким качеством предлагаемых продуктов и гарантией того, что они не содержат ГМО, химических консервантов, искусственных пищевых добавок, а, напротив, имеют натуральный вкус и только «первую» свежесть.</p>
    </div>
</template>

<script>
export default {}
</script>

<style>
</style>
