<template>
    <section>
        <main>
            <h1>Наша идея</h1>
            <p>Проект "Деревенские продукты" предоставляет жителям г. Иркутск, г. Братск, г. Нижнеудинск возможность участвовать в производстве натуральной фермерской продукции в качестве покупателя, фермера или инвестора. «Деревенские продукты» – альтернатива продукции из гипермаркетов и магазинов: не имея торговых площадей и привлекательных полок в проходных местах, мы можем завоевать спрос покупателей только высоким качеством предлагаемых продуктов и гарантией того, что они не содержат ГМО, химических консервантов, искусственных пищевых добавок, а, напротив, имеют натуральный вкус и только «первую» свежесть.</p>
            <h1>Наша команда</h1>
            <p>Команда проекта "Деревенские продукты" состоит из профессионалов, которые не только знают своё дело, но и стремятся реализоваться через творчество и креатив, направленные на других. Мы хотим сделать мир лучше, но понимаем, что нужно начинать с себя. Ответственность, сотрудничество, открытость, качество и высокий уровень сервиса являются основой нашей профессиональной деятельности, а чистота, порядочность, культура отношений, желание учиться друг у друга и полная самоотдача определяют настрой лично каждого и атмосферу коллектива в целом.</p>
            <h1>Наша компания</h1>
            <p>ООО "Источник и ресурсы" (Source&Resources LLC.) развивает различные направления бизнеса, привлекательные потенциальной эффективностью инвестиций. Производство сельскохозяйственной продукции является традиционно российским основанием для укрепления личного благосостояния. Мы предлагаем профессиональные услуги для наших клиентов в Иркутске, Иркутской области и Прибайкальском регионе, которые стремятся совместить стабильность и выгоду, традиции и инновации. Проект "Деревенские продукты " реализуется Земельным департаментом компании "Источник и ресурсы".</p>
        </main>
    </section>
</template>

<script>
export default {}
</script>

<style>
</style>
