<template>
    <section>
        <main>
            <h1>Контакты</h1>
            <p>Индивидуальный предприниматель Глава крестьянского (фермерского) хозяйства Старостенко Анна Александровна</p>
            <p>Фактический адрес: Российская Федерация, 665225, Иркутская область, Тулунский район, с. Икей, ул. Коммуны, д. 93.</p>
            <p>Почтовый адрес: Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, почтовый ящик 19.</p>
            <p>Адрес офиса: Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, офис 205.</p>
            <p>Телефоны для покупателей: 8(3952)995-108, 8(914)8-995-108</p>
            <p>Телефоны для фермеров: 8(3952)987-108, 8(914)8-987-108</p>
            <p>Телефоны для инвесторов: 8(3952)686-108, 8(902)5-166-108</p>
            <p>E-mail: <a href="mailto:anna@derevenskie.pro">anna@derevenskie.pro</a></p>
            <h1>Реквизиты</h1>
            <p>Наши крестьянско-фермерские хозяйства предлагают организациям и физическим лицам купить деревенские продукты как по наличному, так и по безналичному расчёту.</p>
            <p>Наименование получателя: ИП ГКФХ Старостенко А.А.</p>
            <p>ИНН: 381606714413</p>
            <p>КПП: отсутствует</p>
            <p>ОГРН: 316385000112936</p>
            <p>Наименование банка получателя: Иркутский РФ АО «Россельхозбанк» ДО № 3349/66/15 в г. Иркутске</p>
            <p>БИК: 042520700</p>
            <p>Расчётный счёт: 40802810766150000326</p>
            <p>Корреспондентский счёт: 30101810700000000700</p>
        </main>
    </section>
</template>

<script>
export default {}
</script>

<style>
</style>
