<template>
    <section>
        <header></header>
        <main>
            <h1>Фермеру</h1>
                <p>Сельское хозяйство становится популярной и доходной отраслью, привлекая всё больший интерес инвесторов и потребителей. Приобретение и потребление натуральных продуктов, выращенных с любовью и заботой, становится всё более востребованным в наше время. Нарушенная экология и применение запрещённых усилителей роста и других опасных ядохимикатов на больших коммерческих угодьях делают наше питание небезопасным, а настоящие деревенские продукты – это редкие гости на столе городского населения.
                <p>Компания «Источник и ресурсы», оформившая в собственность фермеров Прибайкалья не менее 100 000 гектаров земель сельскохозяйственного назначения, также инвестировала часть прибыли в проект «Деревенские продукты». Работая в этом направлении с 2014 года, мы отметили для себя то, что многие фермеры (за редким исключением), производя тот или иной продукт, стремятся реализовать его оптовикам по цене фуража. Конечно, с учётом получаемых от Министерства сельского хозяйства субсидий деятельность фермера окупается, однако без государственной поддержки такое производство, как правило, убыточно.</p>
                <p>Как же действовать фермеру в такой ситуации? Какая экономическая модель станет эффективной и позволит зарабатывать, занимаясь сельским хозяйством? Вы, уважаемые фермеры, найдёте ответы на эти вопросы на сайте «РусАгроХолдинга» <a target="_blank" href="http://rusagroholding.ru">www.rusagroholding.ru</a>, первыми участниками которого стали КФХ Старостенко А.А. (с. Икей) и КФХ Войтович А.А. (с. Едогон). Плодотворное сотрудничество со специалистами «РусАгроХолдинга» и дало начало проекту «Деревенские продукты», нацеленному на полный цикл производства: от семян к плодам, от плодов к продуктам их переработки, от упакованной готовой продукции к двери каждого покупателя.</p>
		</main>
    </section>
</template>

<script>
    export default {}
</script>
<style lang="scss" scoped>
    @import "~bourbon-neat/app/assets/stylesheets/neat";

    main {
        @include outer-container();
        background-color: #fff;
    }

    h1 {
        font-size: 1.75rem;
        text-transform: uppercase;
    }
    p {
        text-align: justify;
    }

</style>
