<template>
    <section>
        <aside>
            <div :class="locked" class="sidebar">
                <a class="side-link" href="#text">Обращение к инвесторам</a>
                <a class="side-link" href="#grid">Направление развития</a>
                <a class="side-link" href="#land">Освоение земель</a>
                <a class="side-link" href="#greenhouse">Тепличное хозяйство</a>
                <a class="side-link" href="#farm">Молочная ферма</a>
                <a class="side-link" href="#honey">Пасека</a>
                <a class="side-link" href="#growers">Хранилище овощей</a>
                <a class="side-link" href="#products">Наша продукция</a>
                <a class="side-link" href="#contact">Контакты</a>
            </div>
        </aside>
        <main>
            <h1>Уважаемые инвесторы и потенциальные партнёры!</h1>
            <p>Наше фермерское хозяйство специализируется на производстве зерна, овощей, фруктов, мёда, а также продуктов их переработки под брендом «Деревенские продукты». С самого начала мы поставили себе конкретную цель – сделать высококачественные и натуральные «Деревенские продукты» доступными в каждом доме. Мы привыкли добиваться высокого качества через профессионализм, сотрудничество и креатив, а потому считаем рациональным и эффективным пригласить инвесторов для увеличения ассортимента продукции.</p>

            <h1>Ввод в оборот залежных земель</h1>
            <p>Наше фермерское хозяйство имеет в собственности 3 200 гектаров земель сельскохозяйственного назначения, эффективное использование которых возможно в различных вариантах: выращивание зерновых (пшеница, рожь), бобовых (горох, бобы), кормов (люцерна, овёс, ячмень) или рапса. На начальной стадии требуется раскорчёвка полей от мелкого березняка и расчистка полей от веток, на стадии подготовки паров требуется дискование, сидерация и культивация земель. Инвестиции на покупку и эксплуатацию сельхозтехники в данном проекте позволят ускорить ввод земель в оборот и получение первого урожая.</p>

            <div class="row">
                <div class="description">
                    <h2>Сметная стоимость</h2>
                    <p>Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                    <p><a href="#"><icon name="file-pdf" /> Инвестиционный проект по введению в оборот 3000 га залежных земель в Тулунском районе Иркутской области</a></p>
                </div>
                <div class="question">
                    <h2>Ожидаемый эффект</h2>
                    <p>Ввод в оборот каждой 1 000 гектаров земель позволяет получать ежегодно 2 000-3 000 тонн пшеницы. Последние два года цена на пшеницу в зависимости от сезона колеблется от 5 500 рублей за тонну (сентябрь-октябрь) до 12 000 рублей за тонну (июль-август).</p>
                    <!-- <p><label class="button" for="">Задать вопрос</label></p>
                    <p>или</p>
                    <p><label class="button" for="">подать заявку</label></p> -->
                </div>
            </div>

            <p style="text-align: center; margin-top: 3rem; font-size: 2rem"><label class="button" for="">Задать вопрос</label> или <label class="button" for="">подать заявку</label></p>

            <h1>Запуск тепличного хозяйства</h1>
            <p>Наше фермерское хозяйство имеет в собственности земельные участки сельскохозяйственного назначения, расположенные около полноводной реки, берущей начало у подножья Саян. Наличие удобных подъездных путей и подведённые электрические сети, а также характерные для юга Тулунского района влажный климат и высокая солнечная активность благоприятствуют выращиванию овощей закрытого грунта. По оценке Министерства сельского хозяйства Иркутская область нуждается в 50 гектарах теплиц для огурцов, томатов и салата, в то время как сейчас используется только 25 гектаров. Нами разработан проект строительства тепличного комплекса из 20 фермерских теплиц площадью по 500 кв.м. каждая. Инвестиции на строительство и эксплуатацию тепличного комплекса в данном проекте позволят окупить каждую теплицу за один сезон, при этом возможно привлечение до 20 инвесторов одновременно (по инвестору на проект из 20 фермерских теплиц).</p>
            <h2><icon name="investor" /> Сметная стоимость</h2>
            <div class="row">
                <div class="description">
                    <p>Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                    <p><a href="#"><icon name="file-pdf" />Инвестиционный проект тепличного комплекса в Тулунском районе Иркутской области</a></p>
                </div>
                <div class="question">
                    <p><label class="button" for="">Задать вопрос</label>
                        <p>или</p>
                        <p><label class="button" for="">подать заявку</label></p>
                </div>
            </div>
            <h2><icon name="money" />Ожидаемый эффект</h2>
            <p>Строительство и запуск фермерской теплицы площадью 500 кв.м. позволяет получать 5-6 тонн томатов или 30-35 тонн огурцов за цикл, при этом отапливаемая теплица позволяет реализовать 2 цикла за год. Оптовая цена на помидоры составляет 90-95 рублей/кг, розничная – 150-200 рублей/кг, оптовая цена на огурцы составляет 100-140 рублей/кг, розничная – 200-220 рублей/кг.</p>

            <h1>Молочная ферма с молокозаводом</h1>
            <p>Наше фермерское хозяйство имеет в собственности списанную молочную ферму в Тулунском районе с огороженной и охраняемой территорией для складирования кормов. Инвестиции на восстановление фермы (включая восстановление силосных ям и котельной), закуп 200 племенных молочных коров, а также запуск минизавода по переработке молока в городе Тулун оцениваются нами в 25-30 миллионов рублей.</p>
            <h2><icon name="investor" /> Инвестпроекты</h2>
            <div class="row">
                <div class="description">
                    <p>Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                    <p><a href="#"><icon name="file-pdf" />Инвестиционный проект по восстановлению молочной фермы на 200 голов в Тулунском районе*</a></p>
                    <p><a href="#"><icon name="file-pdf" />Инвестиционный проект по запуску минизавода по переботке 2000 литров молока в сутки в городе Тулуне*</a></p>
                </div>
                <div class="question">
                    <p><label class="button" for="">Задать вопрос</label></p>
                    <p>или</p>
                    <p><label class="button" for="">подать заявку</label></p>
                </div>
            </div>
            <h2><icon name="monye" /> Ожидаемый эффект</h2>
            <p>Запуск полноценной молочной фермы на 200 голов позволяет получать ежедневно 1 500-2 500 литров молока. Минизавод по переработке молока позволяет получать ежедневно молока 2,5% жирности 400 кг, кефира 2,5% жирности 250 кг, йогурта 2,5% жирности 200 кг, сметаны 20% жирности 100 кг, творога 9% жирности 150 кг, масла сливочного 82,5% жирности 25 кг. Годовая выручка от реализации продукции, половина которой уходит на покрытие текущих расходов, составит 20-22 млн рублей.</p>
            <img src="/" alt="">
            <img src="/" alt="">

            <h1>Промышленная пасека</h1>
            <p>Потенциал для развития пчеловодства в Иркутской области оценивается в 1 миллион пчелосемей, в то время как сейчас фермерами поддерживается менее 40 тысяч пчелосемей. Экспорт мёда и продуктов пчеловодства в Китай имеет практически безграничный рынок сбыта. Нами разработаны проект на 500 пчелосемей и проект на 2 000 пчелосемей, а также изучаются варианты реализации продуктов пчеловодства в России и за рубежом. Инвестиции в строительство 500 ульев окупаются в течение сезона, инвестиции в строительство 2 000 ульев окупаются в течение 5 лет, поскольку требуют создания специальных условий для пчёл в межсезонье.</p>
            <h2><icon name="investor" /> Инвестпроекты</h2>
            <div class="row">
                <div class="description">
                    <p>Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                    <p><a href="#"><icon name="file-pdf" /> Инвестиционный проект промышленной пчелопасеки в Тулунском районе Иркутской области</a></p>
                </div>
                <div class="question">
                    <p><label class="button">Задать вопрос</label></p>
                    <p>или</p>
                    <p><label class="button">подать заявку</label></p>
                </div>
            </div>
            <h2><icon name="money" /> Ожидаемый эффект</h2>
            <p>Создание пасеки из 500 ульев позволяет получать ежегодно в среднем 20 тонн мёда и выше. Учитывая, что розничная цена на мёд колеблется от 300 до 500 рублей/кг, а оптовая составляет 150 рублей/кг, расходы окупятся в течение первого года.</p>

            <h1>Хранилище овощей</h1>
            <p>Наше фермерское хозяйство имеет в собственности охраняемую территорию для складирования овощей и кормов в Тулунском районе. Территория заасфальтирована и огорожена, расположена в с. Едогон (40 км от Тулуна по асфальтированной трассе) и электрифицирована. Территория расположена в непосредственной близости от оформленных в собственность 300 гектаров земель сельскохозяйственного назначения. Инвестиции на строительство овощехранилищ и зерноскладов оцениваются нами в 5 миллионов рублей на каждый объект.</p>
            <h2><icon name="investor" /> Инвестпроекты</h2>
            <div class="row">
                <div class="description">
                    <p> Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                    <p><a href="#"><icon name="file-pdf" /> Инвестиционный проект зернохранилища в Тулунском районе Иркутской области</a></p>
                </div>
                <div class="question">
                    <p><label class="button">Задать вопрос</label></p>
                    <p>или</p>
                    <p><label class="button">подать заявку</label></p>
                </div>
            </div>
            <h2 href="#"><icon name="money" /> Ожидаемый эффект</h2>
            <p>Строительство овощехранилища на 2 000 куб.м. и 4-х бескаркасных арочных зернохранилища на 9 000 тонн позволяет получать практически двойную цену за произведённую и хранимую в течение полугода продукцию. Хороший урожай зерновых позволяет скупать продукцию у фермеров Тулунского, Нижнеудинского и Куйтунского района в сентябре: когда их хранилища переполнены, они вынуждены или потерять часть урожая или продать продукцию по демпинговым ценам. Весной-летом перепродажа сохранённой продукции приносит 100% дивиденд.</p>

            <!-- <h1>Наша продукция</h1> -->
            <!-- <div class=""> -->
                <img src="" alt="">
                <img src="" alt="">
                <img src="" alt="">
                <img src="" alt="">
                <img src="" alt="">
            </div>

            <h1>Контакты</h1>
            <div class="column">
                <p>Индивидуальный предприниматель Глава крестьянского (фермерского) хозяйства Старостенко Анна Александровна</p>
                <p>Адрес офиса: Российская Федерация, 664025, г. Иркутск, ул. Ленина, д. 6, офис 205</p>
                <p>Телефоны: 8(3952)686-108, 8(902)5-166-108</p>
                <p>E-mail: anna@derevenskie.pro</p>
            </div>
            <div class="column">
                <form class="form-style validate-form clearfix" method="POST" role="form" action="/sendmail/contactform.php">
                    <div class="col-md-12">
                      <div class="form-group">
                        <input type="text" class="text-field form-control validate-field required" data-validation-type="string" id="form-name" placeholder="Ваше имя" name="name">
                      </div>
                      <div class="form-group">
                        <input type="email" class="text-field form-control validate-field required" data-validation-type="email" id="form-email" placeholder="Ваш Email" name="email">
                      </div>
                      <div class="form-group">
                        <input type="tel" class="text-field form-control validate-field phone" data-validation-type="phone" id="form-contact-number" placeholder="Контактный телефон" name="contact_number">
                      </div>
                    </div><!-- end: form left col -->

                    <!-- form right col -->
                    <div class="col-md-12">
                      <div class="form-group">
                        <textarea placeholder="Сообщение..." class="form-control validate-field required" name="message"></textarea>
                      </div>
                      <div class="form-group">
                        <img id="contact_preloader" src="assets/images/theme_images/loader-form.gif" class="form-loader">
                        <button type="submit" class="btn btn-sm btn-outline-inverse">Отправить</button>
                      </div>
                      <div class="form-group form-general-error-container"></div>
                    </div><!-- end: form right col -->

                  </form>
            </div>
        </main>
    </section>
</template>

<script>
    import Icon from './Icon'
    export default {
        props: { locked: String },
        components: { Icon }
    }
</script>

<style lang="scss" scoped>
    @import "~bourbon-neat/app/assets/stylesheets/neat";
    @import "../assets/variables";

    .test {
        font-size: 15rem;
        display: block;
        width: 100%;
        text-align: center;
        color: scale-color($black, $lightness: 20%)
    }

    .sidebar {
        background: -moz-linear-gradient(top, $yellow 50%, rgba(0,0,0,0) 100%);
        background: -webkit-linear-gradient(top, $yellow 50%,rgba(0,0,0,0) 100%);
        background: linear-gradient(to bottom, $yellow 50%,rgba(0,0,0,0) 100%);
        filter: progid:DXImageTransform.Microsoft.gradient( startColorstr='$yellow', endColorstr='#00000000',GradientType=0 );
        padding-bottom: 10rem;

    }

    .locked-sidebar {
        position: fixed;
        top: 4rem;
        width: 17rem;
    }

    .side-link {
        color: #fff;
        font-weight: 600;
        display: block;
        padding: 1rem 2rem;
        font-size: 1.8rem;
        text-align: center;
        text-decoration: none;
        transition: background-color .3s ease;

        &:hover {
            background-color: scale-color($yellow, $lightness: -15%);
        }
    }

    main a { font-size: 1.6rem }

    .row { @include row() }
    .description { @include span-columns(6) }
    .question { @include span-columns(6);
        // p { text-align: center }
    }

    .button {
        font-size: 2rem;
        text-transform: uppercase;
        font-weight: 400;
        padding: 1rem;
        margin-left: 1rem;
        margin-right: 1rem;
        box-sizing: border-box;
        color: #fff;
        cursor: pointer;
        // border: 1px solid $yellow;
        background-color: $yellow;
        // border-radius: 1rem;
        transition: color .3s ease, border-color .3s ease;

        &:hover {
            color: scale-color($yellow, $lightness: -20%);
            border-color: scale-color($yellow, $lightness: -20%)
        }

    }

    .column {
        @include span-columns(6);
    }

</style>
