<template>
    <div>
        <h1>Идея агрохолдинга</h1>
        <p>Как же действовать фермеру в такой ситуации? Какая экономическая модель станет эффективной и позволит зарабатывать, занимаясь сельским хозяйством? Вы, уважаемые фермеры, найдёте ответы на эти вопросы на сайте «РусАгроХолдинга» <a target="_blank" href="http://rusagroholding.ru">www.rusagroholding.ru</a>, первыми участниками которого стали КФХ Старостенко А.А. (с. Икей) и КФХ Войтович Н.А. (с. Едогон). Плодотворное сотрудничество со специалистами «РусАгроХолдинга» и дало начало проекту «Деревенские продукты», нацеленному на полный цикл производства: от семян к плодам, от плодов к продуктам их переработки, от упакованной готовой продукции к двери каждого покупателя.</p>
	</div>
</template>

<script>
    export default {}
</script>
<style>
</style>
