<template>
    <div>
        <h1>Наш учредитель</h1>
        <p>Компания «Источник и ресурсы», оформившая в собственность фермеров Прибайкалья не менее 100 000 гектаров земель сельскохозяйственного назначения, также инвестировала часть прибыли в проект «Деревенские продукты». Работая в этом направлении с 2014 года, мы отметили для себя то, что многие фермеры (за редким исключением), производя тот или иной продукт, стремятся реализовать его оптовикам по цене фуража. Конечно, с учётом получаемых от Министерства сельского хозяйства субсидий деятельность фермера окупается, однако без государственной поддержки такое производство, как правило, убыточно.</p>
	</div>
</template>

<script>
    export default {}
</script>
<style>
</style>
