<template>
    <div>
        <h1>Организация сбыта</h1>
        <p>РусАгроХолдинг объединяет фермерские хозяйства региона, выращивающие овощи, зерновые и масляничные культуры, а также занимающиеся сбором и переработкой дикоросов. По-нашему мнению, данные направления имеют большие перспективы экспорта. РусАгроХолдинг помогает фермеру продавать его продукцию, используя самые современные технологии. Гарантированный сбыт Вашей продукции обеспечивается нашими усилиями в нескольких направлениях:</p>
		<p>Во-первых, для расширения географии продаж наших клиентов мы постоянно устанавливаем новые связи с оптовыми покупателями и заботимся о том, чтобы наша площадка становилась постоянной точкой закупок и надёжным партнёром продуктового бизнеса.Во-вторых, для анализа ценовой конъюнктуры и продвижения товара наших клиентов мы предоставляем доступ к электронным торговым площадкам и организуем дополнительную рекламную поддержку.</p>
		<p>Во-вторых, для анализа ценовой конъюнктуры и продвижения товара наших клиентов мы предоставляем доступ к электронным торговым площадкам и организуем дополнительную рекламную поддержку.</p>
		<p>В-третьих, для сокращения издержек на логистику мы предоставляем нашим клиентам полный комплекс межрегиональных перевозок зерна или овощей крупнотоннажным и/или рефрижераторным транспортом.</p>
		<p>В-четвёртых, для сохранения зерна и овощей долгосрочного хранения до периода сезонного роста цен мы предоставляем нашим клиентам услуги ответственного хранения малых складских площадей по привлекательной ставке.</p>
		<p>В-пятых, для сокращения потерь на предпродажном хранении мы сдаём в аренду торговые площади с необходимой температурой или место для торговли с грузового автотранспорта в закрытом павильоне с температурным режимом.</p>
		<p>С нашей помощью Вы реализуете Ваш товар по справедливой цене и сможете получать новые заказы на будущие поставки. РусАгроХолдинг имеет большой потенциал, а сотрудничающие с нами фермеры имеют широкие перспективы!</p>
	</div>
</template>

<script>
    export default {}
</script>
<style>
</style>
