<template>
    <div>
        <h1>Уважаемые инвесторы и потенциальные партнёры!</h1>
        <p>Наше фермерское хозяйство специализируется на производстве зерна, овощей, фруктов, мёда, а также продуктов их переработки под брендом «Деревенские продукты» или Вашим брендом. С самого начала мы поставили себе конкретную цель – сделать высококачественные и натуральные «Деревенские продукты» доступными в каждом доме. Мы привыкли добиваться высокого качества через профессионализм, сотрудничество и креатив, а потому считаем рациональным и эффективным пригласить инвесторов для увеличения ассортимента продукции и/или повышения эффективности производства в рамках реализации наших совместных проектов.</p>
        <p>Вам предлагается вложить денежные средства в один или несколько проектов. Проанализировав сметную стоимость и ожидаемый эффект, Вы можете выбрать наиболее выгодные для Вас форму инвестирования средств и форму получения дивиденда. Инвестируя в проект деньги, сельскохозяйственную технику, строительные материалы или топливо, Вы можете по итогам отчётного периода получить дивиденд либо денежными средствами, либо готовой продукцией, либо долей в фермерском хозяйстве, переоформленной на Вас.</p>
        <p>Так, например, по итогам отчётного периода мы предлагаем инвестору 1,5 миллионов рублей под запуск тепличного комплекса либо получить свою прибыль в размере 3 миллионов рублей, либо получить оговорённый соглашениями урожай (47,5 т огурцов или 32,5 т помидоров), либо получать ежегодный 100% дивиденд (по 1,5 миллиона рублей) на протяжении трёх лет. В проекте ввода в оборот залежных земель в качестве альтернативы мы предлагаем инвестору получить право собственности на половину разработанных земель, в проекте запуска молочной фермы с молокозаводом – получать ежегодный 50% дивиденд на протяжении пяти лет.</p>
    </div>
</template>

<script>
    export default { }
</script>

<style></style>
