<template>
    <div>
        <h1>Уважаемые инвесторы и потенциальные партнёры!</h1>
        <p>Наше фермерское хозяйство специализируется на производстве зерна, овощей, фруктов, мёда, а также продуктов их переработки под брендом «Деревенские продукты» или Вашим брендом. С самого начала мы поставили себе конкретную цель – сделать высококачественные и натуральные «Деревенские продукты» доступными в каждом доме. Мы привыкли добиваться высокого качества через профессионализм, сотрудничество и креатив, а потому считаем рациональным и эффективным пригласить инвесторов для увеличения ассортимента продукции и/или повышения эффективности производства в рамках реализации наших совместных проектов.</p>
        <p>Вам предлагается вложить денежные средства в один или несколько проектов. Проанализировав сметную стоимость и ожидаемый эффект, Вы можете выбрать наиболее выгодные для Вас форму инвестирования средств и форму получения дивиденда. Инвестируя в проект деньги, сельскохозяйственную технику или топливо, Вы можете по итогам отчётного периода получить дивиденд либо денежными средствами, либо готовой продукцией, либо долей в фермерском хозяйстве, переоформленной на Вас.</p>
    </div>
</template>

<script>
    export default { }
</script>

<style></style>
