<template>
    <div>
        <h1>Молочная ферма с молокозаводом</h1>
        <p>Наше фермерское хозяйство имеет в собственности списанную молочную ферму в Тулунском районе с огороженной и охраняемой территорией для складирования кормов. Инвестиции на восстановление фермы (включая восстановление силосных ям и котельной), закуп 200 племенных молочных коров, а также запуск минизавода по переработке молока в городе Тулун оцениваются нами в 25-30 миллионов рублей.</p>
        <div class="row">
            <div class="description">
                <h2>Сметная стоимость</h2>
                <p>Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                <p><a href="#"><icon name="file-pdf" />Инвестиционный проект по восстановлению молочной фермы на 200 голов в Тулунском районе*</a></p>
                <p><a href="#"><icon name="file-pdf" />Инвестиционный проект по запуску минизавода по переботке 2000 литров молока в сутки в городе Тулуне*</a></p>
            </div>
            <div class="question">
                <div class="wrapper-vertical">
                    <button-call>
                        <template slot="text">Задать вопрос</template>
                        <template slot="number">8(902)5-166-108</template>
                    </button-call>
                    <span class="button-delimeter">или</span>
                    <button-call>
                        <template slot="text">Подать заявку</template>
                        <template slot="number">8(3952)686-108</template>
                    </button-call>
                </div>
            </div>
        </div>
        <h2>Ожидаемый эффект</h2>
        <p>Запуск полноценной молочной фермы на 200 голов позволяет получать ежедневно 1 500-2 500 литров молока. Минизавод по переработке молока позволяет получать ежедневно молока 2,5% жирности 400 кг, кефира 2,5% жирности 250 кг, йогурта 2,5% жирности 200 кг, сметаны 20% жирности 100 кг, творога 9% жирности 150 кг, масла сливочного 82,5% жирности 25 кг. Годовая выручка от реализации продукции, половина которой уходит на покрытие текущих расходов, составит 20-22 млн рублей.</p>
        <!-- <img src="/" alt="">
        <img src="/" alt=""> -->
    </div>
</template>

<script>
    import Icon from '../../components/Icon'
    import ButtonCall from '../../components/Button-call'
    export default {
        props: { locked: String },
        components: { ButtonCall, Icon }
    }
</script>

<style></style>
