<template>
    <div>
        <h1>Запуск тепличного хозяйства</h1>
        <p>Наше фермерское хозяйство имеет в собственности земельные участки сельскохозяйственного назначения, расположенные около полноводной реки, берущей начало у подножья Саян. Наличие удобных подъездных путей и подведённые электрические сети, а также характерные для юга Тулунского района влажный климат и высокая солнечная активность благоприятствуют выращиванию овощей закрытого грунта. По оценке Министерства сельского хозяйства Иркутская область нуждается в 50 гектарах теплиц для огурцов, томатов и салата, в то время как сейчас используется только 25 гектаров. Нами разработан проект строительства тепличного комплекса из 20 фермерских теплиц площадью по 500 кв.м. каждая. Инвестиции на строительство и эксплуатацию тепличного комплекса в данном проекте позволят окупить каждую теплицу за один сезон, при этом возможно привлечение до 20 инвесторов одновременно (по инвестору на проект из 20 фермерских теплиц).</p>
        <h2>Ожидаемый эффект</h2>
        
        <div class="row">
            <div class="description">
                <p>Строительство и запуск фермерской теплицы площадью 500 кв.м. позволяет получать 5-6 тонн томатов или 30-35 тонн огурцов за цикл, при этом отапливаемая теплица позволяет реализовать 2 цикла за год. Оптовая цена на помидоры составляет 90-95 рублей/кг, розничная – 150-200 рублей/кг, оптовая цена на огурцы составляет 100-140 рублей/кг, розничная – 200-220 рублей/кг.</p>
            </div>
            <div class="question">
                <div class="wrapper-vertical">
                    <button-call>
                        <template slot="text">Задать вопрос</template>
                        <template slot="number">8(902)5-166-108</template>
                    </button-call>
                    <span class="button-delimeter">или</span>
                    <button-call>
                        <template slot="text">Подать заявку</template>
                        <template slot="number">8(3952)686-108</template>
                    </button-call>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
    import Icon from '../../components/Icon'
    import ButtonCall from '../../components/Button-call'
    export default {
        components: { ButtonCall, Icon }
    }
</script>

<style></style>
