<template>
    <div>
        <h1>Хранилище овощей</h1>
        <p>Наше фермерское хозяйство имеет в собственности охраняемую территорию для складирования овощей и кормов в Тулунском районе. Территория заасфальтирована и огорожена, расположена в с. Едогон (40 км от Тулуна по асфальтированной трассе) и электрифицирована. Территория расположена в непосредственной близости от оформленных в собственность 300 гектаров земель сельскохозяйственного назначения. Инвестиции на строительство овощехранилищ и зерноскладов оцениваются нами в 5 миллионов рублей на каждый объект.</p>
        <h2>Сметная стоимость</h2>
        <div class="row">
            <div class="description">
                <p> Представлены сокращенные варианты инвестиционных проектов. С полными вариантами можно ознакомиться при встрече у нас в офисе.</p>
                <p><a href="#"><icon name="file-pdf" /> Инвестиционный проект зернохранилища в Тулунском районе Иркутской области</a></p>
            </div>
            <div class="question">
                <p>
                    <button-call>
                        <template slot="text">Задать вопрос</template>
                        <template slot="number">8(902)5-166-108</template>
                    </button-call>
                </p>
                <p>или</p>
                <p>
                    <p>
                        <button-call>
                            <template slot="text">Подать заявку</template>
                            <template slot="number">8(3952)686-108</template>
                        </button-call>
                    </p>
                </p>
            </div>        </div>
        <h2 href="#">Ожидаемый эффект</h2>
        <p>Строительство овощехранилища на 2 000 куб.м. и 4-х бескаркасных арочных зернохранилища на 9 000 тонн позволяет получать практически двойную цену за произведённую и хранимую в течение полугода продукцию. Хороший урожай зерновых позволяет скупать продукцию у фермеров Тулунского, Нижнеудинского и Куйтунского района в сентябре: когда их хранилища переполнены, они вынуждены или потерять часть урожая или продать продукцию по демпинговым ценам. Весной-летом перепродажа сохранённой продукции приносит 100% дивиденд.</p>
    </div>
</template>

<script>
    import Icon from '../../components/Icon'
    import ButtonCall from '../../components/Button-call'
    export default {
        props: { locked: String },
        components: { ButtonCall, Icon }
    }
</script>

<style></style>
